{
    "id": "97015697",
    "公司狀況": "核准設立",
    "公司名稱": "財煜建設股份有限公司",
    "資本總額(元)": "25,000,000",
    "實收資本額(元)": "25,000,000",
    "代表人姓名": "陳_珍",
    "公司所在地": "桃園市中壢區東興里中北路二段69號三樓",
    "登記機關": "桃園市政府",
    "核准設立日期": {
        "year": 1996,
        "month": 5,
        "day": 24
    },
    "最後核准變更日期": {
        "year": 2023,
        "month": 8,
        "day": 8
    },
    "所營事業資料": [
        [
            "",
            "一﹒委託營造廠商興建住宅出租出售業務。"
        ],
        [
            "",
            "二﹒委託營造廠商興建一般工業用地之廠房出租出售業務"
        ],
        [
            "",
            "三﹒建築材料買賣業務。"
        ],
        [
            "",
            "四﹒沖床、剪床、車床、銑床、刨床、鑽床、工作母機、印刷機器、紡織機器、漂染機器、逢衣機、事務機器 洗衣機販賣機及其零件之製造裝配修理加工買賣業務"
        ],
        [
            "",
            "五﹒各種紙類之印刷、燙金、上光、賀卡、吊牌布標、紙箱、紙盒、書籍、標籤之製造加工裝訂買賣業務。"
        ],
        [
            "",
            "六﹒針織布、針織品（枕頭套、針織長短褲、棉被套、針"
        ],
        [
            "",
            "織睡衣褲、針織嬰兒裝、男女外衣、針織襯衫）尼龍布、棉布、棉織品（毛巾、手帕、汽車椅套、男女內"
        ],
        [
            "",
            "衣褲）壁布、不織布、雨傘布、絨布、帆布、領帶布、窗簾布、沙發布、成衣褲、毛巾、床單、運動套裝"
        ],
        [
            "",
            "夾克、襯衫、內衣、襪子、商標、拖鞋、棉被、拉鍊、童裝、手帕、圍裙、桌巾、帽子、護膝、面罩"
        ],
        [
            "",
            "領帶、牛仔裝、背包、鞋帶、椅套、化裝袋、旅行袋、購物袋、登山背包、睡袋、帳蓬之製造加工買賣業務。"
        ],
        [
            "",
            "七、家具、床組、地板、門、窗、木框、木箱、木柄、木製玩具、衣架、桌、椅、廚具、(不銹鋼鍋、不銹鋼匙、排油煙機)流理台(洗水槽)衛生盥洗設備(化妝室鏡台、蓮蓬頭)之製造加工買賣業務。"
        ],
        [
            "",
            "八﹒塑膠製品（塑膠盒、塑膠瓶、塑膠管、塑膠電子零件、模具、塑膠袋、塑膠帶、塑膠布、塑膠板、衣套、掛鉤、牙刷、毛刷、墊片、墊圈、運動器材、筆管、杯架、皂盒、塑膠罐、浴帽、塑膠花、名片盒、鞋套、塑膠蓋、座墊、塑膠桌布、塑膠鞋、塑膠透明罩、塑膠皮"
        ],
        [
            "",
            "塑膠皮手套、塑膠吸管、錄影帶匣、餐具、珠寶盒、筆盒、打包袋、塑膠鈕釦、塑膠衣架、塑膠玩具、塑"
        ],
        [
            "",
            "膠空白錄音錄影帶盒、塑膠涼椅、拖鞋、塑膠皮夾）之製造加工買賣業務。（賭博性色情性電動玩具除外）)（玩具槍除外）"
        ],
        [
            "",
            "九﹒電話機、耳機、捕蚊燈、飲水機、對講機、感應器、電容器、監視器、連接器、電源供應器、斷電器、電腦終端機零件、介面卡、鍵盤、搖桿、音圈、喇叭組合、揚聲器、門鈴、聖誕燈、電碗、電爐、打卡鐘、"
        ],
        [
            "",
            "電子零組件、電氣插頭、插座、開關、安定器、穩壓器、變壓器、整流器、燈具、燈飾用品、照相器材、"
        ],
        [
            "",
            "健身器材、釣魚用具、樂器、訂書機、打孔機、汽車防盜器、汽車音響、汽車、機車、自行車零件、電風"
        ],
        [
            "",
            "扇、五金零件、機械零件、飾品（風鈴、中國結、香包、聖誕燈裝飾品）腳踏車零件（座墊、輪圈、鏈條"
        ],
        [
            "",
            "、變速器、車把、車鈴）機車零件　（擋泥板、點火線圈、齒輪箱、剎車燈、起動馬達）之製造加工買賣業"
        ],
        [
            "",
            "圈、齒輪箱、剎車燈、起動馬達）之製造加工買賣業務。"
        ],
        [
            "",
            "十、手工具、螺絲、螺帽、手電筒、華司、彈簧、鋼模、門鎖、剪刀、夾子、凡而、釘子、螺絲起子、網架、拉鍊頭、五金製品（手工具箱、閥、水龍頭零件）五金零件（夾具、迴紋針)之製造加工買賣業務。"
        ],
        [
            "",
            "十一﹒鏡框、圖框、相框、各種證章、獎牌、項鍊、耳環、鐘錶、雨衣、雨鞋、皮包、皮夾、皮帶、皮衣、皮套、皮箱、皮鞋、運動鞋、手提袋、百葉窗、車蓬、雨蓬、腰包袋、蚊帳、公文夾、迴紋針、文具用品、美工刀、髮夾、髮飾之製造加工買賣業務。"
        ],
        [
            "",
            "十二﹒橡膠製品（橡膠鞋底、橡膠吹氣玩具、橡膠手套）之製造加工買賣業務。"
        ],
        [
            "",
            "十三﹒前各項產品之進出口貿易業務。"
        ],
        [
            "",
            "十四﹒代理國內外廠商前各項產品之報價、投標及經銷業。"
        ]
    ],
    "董監事名單": [
        {
            "序號": "0001",
            "職稱": "董事長",
            "姓名": "陳_珍",
            "所代表法人": "",
            "出資額": "19,500"
        },
        {
            "序號": "0002",
            "職稱": "監察人",
            "姓名": "陳_秋",
            "所代表法人": "",
            "出資額": "5,500"
        }
    ],
    "經理人名單": [],
    "章程所訂外文公司名稱": "",
    "複數表決權特別股": "無",
    "對於特定事項具否決權特別股": "無",
    "每股金額(元)": "1,000",
    "已發行股份總數(股)": "25,000"
}