{
    "id": "84710048",
    "公司狀況": "撤銷",
    "公司名稱": "晉臣開發股份有限公司",
    "資本總額(元)": "100,000,000",
    "實收資本額(元)": "100,000,000",
    "代表人姓名": "",
    "公司所在地": "高雄市苓雅區中華四路十九巷７號十四樓之１",
    "登記機關": "經濟部商業司",
    "核准設立日期": {
        "year": 1994,
        "month": 3,
        "day": 21
    },
    "最後核准變更日期": {
        "year": 1997,
        "month": 10,
        "day": 16
    },
    "所營事業資料": [
        [
            "",
            "１﹒委託營造廠商興建商業大樓及國民住宅之出租出售業務。"
        ],
        [
            "",
            "２﹒受政府工業主管單位委託辦理核准之工業區之開發租售及管理業務。"
        ],
        [
            "",
            "３﹒成衣之加工製造及買賣。"
        ],
        [
            "",
            "４﹒室內裝璜設計及承攬業務（建築師業務除外）（營造業除外）。"
        ],
        [
            "",
            "５﹒建設機械之買賣業務（營造業除外）。"
        ],
        [
            "",
            "６﹒房屋租售之介紹。"
        ],
        [
            "",
            "７﹒一般進出口貿易業務（許可業務除外）。"
        ],
        [
            "",
            "８﹒皮帶、船舶精密零件、皮鞋、軍警帽、溜冰鞋、毛毯、望遠鏡、日曆、"
        ],
        [
            "",
            "　、信封袋、教科書、迫緊、運動鞋、茶車、牛仔衣、燈具、潛水鏡、電"
        ],
        [
            "",
            "　路基板、溫度控制器、竹製藝品、帳蓬、熱水瓶、鬧鐘、藤椅、紀念章"
        ],
        [
            "",
            "　、吊架、釘書機、木珠項鍊、帆布、打火機、木劍、掛鐘、削鉛筆機、"
        ],
        [
            "",
            "　凡而刮鬍刀、護套、裝飾品、鎖、自動控制器、雨衣、烘碗機、拉鍊、"
        ],
        [
            "",
            "　衣架、金屬藝品、皮箱、揚聲器、夾克、資料夾、木製黑板、蚊帳、餐"
        ],
        [
            "",
            "　桌椅、珠寶盒、電子鍋、報表紙、睡袋、塑膠皮包、木偶玩具、衣領、"
        ],
        [
            "",
            "　精密機械零件、衣櫥、休閒服、藤製容器、彈簧、手推車、壓克力保鮮"
        ],
        [
            "",
            "　盒、地球儀、捕蚊燈、照明器材、打蛋器、竹製筆桶、麻繩索、皮帶環"
        ],
        [
            "",
            "　、奶瓶沖刷子、麥克風、流行服飾、電綉製品、遙控汽車玩具、電阻器"
        ],
        [
            "",
            "　、竹筷、省油器、鐵製扶手、安全帽、桌球拍、拳擊手套、電爐、塑膠"
        ],
        [
            "",
            "　百葉窗、高爾夫球桿、刻度盤、書報架、划船器、電腦刺綉、書包、電"
        ],
        [
            "",
            "　算機、燈飾、鐘錶、延長線、萬能鎖、運動服、紙箱、塑膠容器、電子"
        ],
        [
            "",
            "　插座、棉被、開飲機、涼鞋、變壓器、彈簧器材、沙發椅、網球拍、模"
        ],
        [
            "",
            "　具、內衣、電壼爐、保溫杯、毛衣編織品、塑膠桌巾布、自動定時器、"
        ],
        [
            "",
            "　口罩、木彫藝術品、蓮蓬頭、皮夾、救生圈、木製洗衣板、計算機、橡"
        ],
        [
            "",
            "　膠鞋、竹製文具、腦裝、熱水器、床單、塑膠袋、皮套、廚房用電器、"
        ],
        [
            "",
            "　羽毛球拍、針纖毛衣、電綉加工品、手工具、開關器、錄影帶、床舖零"
        ],
        [
            "",
            "　件、手提紙袋、化■鏡子、襪子、手提箱、海灘椅、竹製餐具、紙燈籠"
        ],
        [
            "",
            "　、青年裝、木製棋盤、擴胸器、露營帳蓬、竹蓆、電視天線、茶具、手"
        ],
        [
            "",
            "　套、錦旗、事務機具、吹風機、印盒、運動用護具、風衣、手製手工藝"
        ],
        [
            "",
            "　品、皮包、餐卓罩、布製口罩、體育服飾、燈籠、電器材料、木製屏風"
        ],
        [
            "",
            "　、圍巾、木製鞋跟、文具用夾具、捧球手套、文具用鐵櫃、相框、枕頭"
        ],
        [
            "",
            "　、鞋子、玩具車、水果用紙箱、滑雪手套、收音機、跑步機、鳥籠、原"
        ],
        [
            "",
            "　子筆、拖鞋、錄音帶、錶殼、中山服、文具機具、蠶絲被、眼鏡、鋁製"
        ],
        [
            "",
            "　拖把、畫框、塑膠玩具（玩具槍除外）（賭博性色情性電動玩具除外）"
        ],
        [
            "",
            "　、金屬風鈴、壁畫、壓克力製容器、文具刀、打卡鐘、珊瑚藝品、泳衣"
        ],
        [
            "",
            "　、塑膠窗廉、化■用箱盒、警鈴、木製拼園玩具、鋁梯、藤藝品、螺絲"
        ],
        [
            "",
            "　、卡片、針織品、特殊機械零件、釣具容器、電子鐘錶、木製衣架、牛"
        ],
        [
            "",
            "　仔褲、燙髮器、雨傘、鞋墊、照相器材、冷熱風扇、布製玩具、旅行袋"
        ],
        [
            "",
            "　、行李箱、整流器組、課桌椅、車綉品、嬰兒裝、輸配電盤箱、保齡球"
        ],
        [
            "",
            "　、時鐘、紙袋、電子零件、旗幟、潛水衣、嬰兒用手推車、藤蓆、迴帶"
        ],
        [
            "",
            "　機、集郵冊、耳機、人造花、鋁製貨物架、皮製手提、竹製掃把、塑膠"
        ],
        [
            "",
            "　拖鞋、美術燈具、劍術用面具磁碟、瓦斯自動開關器、機車油箱、人造"
        ],
        [
            "",
            "　水果、耳環、運動器材手拉器、桌曆、木製鈕扣、胸針、運動器材跳床"
        ],
        [
            "",
            "　、手電筒、信箱、卷宗、電話機、髮梳、飛盤、抱枕、捲尺、積木、舞"
        ],
        [
            "",
            "　鞋、瓦斯防爆器、自動販賣機、木模、自動點唱機、螺帽、華司鐵釘、"
        ],
        [
            "",
            "　塑鋼門窗、烤肉網、螺絲起子、鋼筆、板擦、錄影機、褲襪、滑輪、交"
        ],
        [
            "",
            "　通號誌、吉他、釣漁冰箱、毛筆、圖畫板、電話答錄機、微小馬達、新"
        ],
        [
            "",
            "　娘禮服、齒輪、冰櫥、馬達、機械螺絲、電腦桌、竹製窗簾、玻璃藝品"
        ],
        [
            "",
            "　、瓦斯爐具、流理台、發球機、灣頭、奶瓶消毒器、裱框、鞋類、風鈴"
        ],
        [
            "",
            "　、容器、機車喇        皁w、排油煙機、電熱器、機車燈具、紙罐、機車腳踏"
        ],
        [
            "",
            "　、高爾夫球器材、打孔機、機車鍊條、整髮器、文具用品、火星塞、紙"
        ],
        [
            "",
            "　盒、健身器材、軸承、機車橡膠握把、救生衣、洗衣板、筆筒、飲水機"
        ],
        [
            "",
            "　、運動褲、屏風、毛巾、鞋跟、竹器、夾具、檔案櫃、生飲機、運動器"
        ],
        [
            "",
            "　材、百葉窗、木製茶車、跳繩、印台、果汁機、精密螺絲、廣告招牌、"
        ],
        [
            "",
            "　警示燈具、磁鐵、電池、衛浴用品、喇                  皁w及喇  皁w箱、工"
        ],
        [
            "",
            "　器及零件製造加工裝配買賣業務。"
        ]
    ],
    "董監事名單": [
        {
            "序號": "0004",
            "職稱": "監察人",
            "姓名": "張_傑",
            "所代表法人": "",
            "出資額": "1,400,000"
        }
    ],
    "經理人名單": [],
    "舊營業項目資料": "http:\/\/gcis.nat.gov.tw..\/cmpy\/cmpyOriginalBusiItemAction.do?method=detail&banNo=84710048"
}