{
    "id": "86182893",
    "公司狀況": "解散",
    "公司名稱": "寅駒企業有限公司",
    "資本總額(元)": "5,000,000",
    "代表人姓名": "",
    "公司所在地": "臺南市永康區西灣里廿鄰國光八街七四號一樓",
    "登記機關": "臺南市政府",
    "核准設立日期": {
        "year": 1991,
        "month": 5,
        "day": 9
    },
    "最後核准變更日期": {
        "year": 2004,
        "month": 9,
        "day": 22
    },
    "所營事業資料": [
        [
            "",
            "１﹒各類五金機械、各類搬運機具、輸送機設備買賣及維護業務、高空作業設備買賣"
        ],
        [
            "",
            "　及租賃業務。"
        ],
        [
            "",
            "２﹒化工機械器材、營建機械器材、石化機械器材、礦業機械器材、電工機械器材、"
        ],
        [
            "",
            "　交通標誌設備、氣動工具、噴塗設備機械器材買賣業務。"
        ],
        [
            "",
            "３﹒建築材料、水電材料、木料、橡膠原料、輪胎、百貨、體育器材、各類針車、棉"
        ],
        [
            "",
            "　紡織品、運動服裝、樂器、禮品、紀念徽、廚櫃、調理台、抽油煙機、餐具、不"
        ],
        [
            "",
            "　■鋼廚房設備、試驗台、排煙櫃、病床、輪椅、手推車、床墊、鋼盔、特殊鋼材"
        ],
        [
            "",
            "　買賣、廣告彩畫牌樓、張貼牌、室內裝潢及布幕工程庭園綠化工程設計及施工、"
        ],
        [
            "",
            "　小木屋材料買賣、金屬圍籬、擴張網、刺網買賣（營造業務除外）。"
        ],
        [
            "",
            "４﹒木、鋼製傢俱、公文書櫃、辦公桌椅、衣櫃、會議桌、金庫保險箱、工作檯買賣"
        ],
        [
            "",
            "　、圖書館設備、各種置物架、移動式器材架、自動倉儲架、各式鐵棚、鐵架、抽"
        ],
        [
            "",
            "　水機、飲水機、包裝機具、包裝材料及容器、油漆塗料、各類溶劑（不得供售及"
        ],
        [
            "",
            "　流用至汽、柴油管制品巿場）樟腦片、化工原料（各類酸鹼、染整助劑、水處理"
        ],
        [
            "",
            "　原料、石化溶劑類、電鍍原料、乾燥吸附劑、無機礦石、肥料、皮革處理劑）（"
        ],
        [
            "",
            "　劇毒性及公共危險物品除外）、冷媒買賣、各種倉儲設備及材料買賣按裝（營造"
        ],
        [
            "",
            "　業除外）。"
        ],
        [
            "",
            "５﹒家電製品、印刷器材、事務機器、文具、紙箱、塑膠瓦楞箱、影印機、各種紙張"
        ],
        [
            "",
            "　、色帶、汽機車及其材料、腳踏車及其材料、保溫材料、消防材料、各種滅火器"
        ],
        [
            "",
            "　材、電子零件、ＩＣ板、變頻器、電瓶、各種特殊車輛機械及材料、飛機零件及"
        ],
        [
            "",
            "　測試設備、衛生盥洗設備、清潔材料及器具、衛浴設備、度量衡器、各種視聽、"
        ],
        [
            "",
            "　語言教學器材及電腦設備、週邊設備、播音系統及監控系統設備、不斷電系統設"
        ],
        [
            "",
            "　備買賣（無線管制品除外）。"
        ],
        [
            "",
            "６﹒各種鋼繩、尼龍繩、麻繩、銅、鐵、鉛、錫及銅管、鋼管、各種金屬之買賣、廢"
        ],
        [
            "",
            "　料（鋼鐵）廢五金、塑膠製品（袋、瓶、桶、籃、帶、雨衣）、橡膠製品（手套"
        ],
        [
            "",
            "　、膠鞋）、皮革製品（皮包、皮鞋、皮衣、皮飾）、鋁門窗之買賣業務。"
        ],
        [
            "",
            "７﹒玻璃纖維之成品（耐蝕桶槽、內襯、人像）買賣及其按裝工程承包（營造業除外"
        ],
        [
            "",
            "　）、醫療器材買賣、機器清洗、環境維護防污處理機械設備及材料（廢水、廢油"
        ],
        [
            "",
            "　、浮油、廢氣、廢物）氣象儀器、土壤儀器、海洋儀器、消音牆設備買賣及按裝"
        ],
        [
            "",
            "　、油漆工程施塗業務（營造業除外）油管、油池、加油槍設備買賣按裝及銲接鎔"
        ],
        [
            "",
            "　射業務。"
        ],
        [
            "",
            "８﹒防水（漏）材料、陶瓷隔熱塗裝材料加以施塗設計及施工及其原料之進出口買賣"
        ],
        [
            "",
            "　業務（營造業除外）。"
        ],
        [
            "",
            "９﹒船舶用具、救生艇、救生筏（充氣式）等救生設備、安全防護設備（安全鞋、逃"
        ],
        [
            "",
            "　生面罩、逃生設備、呼吸器）、抗靜電設備買賣。"
        ],
        [
            "",
            "１０﹒農業機械、各式剪草機、發電機、竹地板、藝品、飾品、光學儀器（望遠鏡、夜"
        ],
        [
            "",
            "　視鏡、眼鏡）、食品機械及食品罐頭買賣。"
        ],
        [
            "",
            "１１﹒代理國內外前各項產品之投標報價及經銷業務。"
        ],
        [
            "",
            "１２﹒前各項產品之進出口貿易業務。"
        ]
    ],
    "董監事名單": [],
    "經理人名單": [],
    "舊營業項目資料": "http:\/\/gcis.nat.gov.tw..\/cmpy\/cmpyOriginalBusiItemAction.do?method=detail&banNo=86182893",
    "公司狀況日期": {
        "year": 2004,
        "month": 9,
        "day": 22
    },
    "公司狀況文號": "經授中字 第0933275243號"
}